Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Participació ciutadana entre confessions específiques -com ara el Fòrum d’Abraham (Abrahamisches Forum), a Alemanya, que aplega cristians, musulmans i jueus: www.interkultureller-rat.de- o potser més ampli.
en: While immigrants can stand as independents (this was true forthe majority of immigrant candidates in the June 2004 local elections in Ireland),mainstream political parties are also called upon to actively encourage the participationof immigrant candidates.

source: Per exemple, la UK Interfaith Network es dedica a fer el possible perquèsiguin bones les relacions entre bahais, budistes, cristians, hindús, jainistes, jueus,musulmans, sikhs i zoroàstrics.
en: Political parties will see increased involvement of immigrants where they refrain fromusing anti-immigrant rhetoric in their public pronouncements.

source: Un estudi elaborat per aquest organisme ha revelat queal Regne Unit hi havora130grups locals interreligiosos, consells i fòrums.www.interfaith.co.uk
en: Immigrants often have less accessto the financial resources and social networks that contribute to success in elections, andin most countries increased efforts are needed to support their participation.

source: Les autoritats a diferentnivell poden ajudar a establir aquest diàleg entre religions proporcionant plataformes peral debat o ajudant a resoldre l’estatus legal de les esglésies immigrants.
en: Consultative bodies at the local and national level have a potential to stimulate politicalparticipation by immigrants and to improve integration policies by communicating theviews of immigrant representatives to governmental and other stakeholders.

source: Malgrat l’èxitd’aquestes iniciatives en molts casos, és important destacar que el diàleg, incloenthi eldiàleg entre religions, no és una solució de via ràpida i no sempre pot resoldre conflictesimmediats.
en: Ideally theirwork is proactive and their members are supported in producing high qualitycontributions.

source: Més enllà de reforçar les comunicacions entre diferents grups religiosos, els governstambé poden intentar establir estructures de diàleg entre el Govern i els representantsreligiosos.
en: Consultative structures grant only a low level of political rights, but they can besuccessful in encouraging the participation of immigrants in public life.

source: Per exemple, l’any 1992 el Govern del Regne Unit va crear l’Inner Cities R el i g i o u s Council(ICRC), una entitat presidida per un ministre del Govern i en què estanrepresentades les comunitats cristiana, hindú, jueva, musulmana i sikh.
en: At the local level,they can improve and harmonise relations between foreign residents and other sectorsof the community (authorities, administrative bodies, nationals).

source: L’ICRC se centraen la renovació urbana i la inclusió social, i proporciona informació al Ministeri del’Interior perquè dugui a terme polítiques de cohesió. (neighbourhood.gov.uk/ faith_communities.asp?pageid=169).
en: At the national level,governments may take into account immigrant opinions on draft bills or programmesrelated to integration.

source: També hi ha un grup depracticants de fe que treballa per la cohesió de les confessions i que tracta temes similars.
en: Consultative structures exist in most European countries, withgovernments often taking the lead in setting them up.

source: Un dels possibles reptes és que no hi ha ningú que faci d’interlocutor comú per atotes les religions o grups de fe.
en: For instance, in the Czech Republic the Commission of the Minister of Labour and Social Affairs plays the role ofan advisory and policy making body.

source: Les autoritats públiques de vegades han de prendredecisions difícils, com ara amb quines organitzacions interactuen.
en: In Estonia, a Presidential Roundtable on National Minorities holds discussions on matters of political and public life including issues relatedto ethnicity.

source: Hiha diferents models entre l’estricta “laïcitat” fins a l’existència d’estats que s’identifiquenclarament amb l’Església.
en: In some cases, the establishment of consultative bodies is required by law once thecommunity of non-citizens reaches a certain size.

source: En alguns països, la distinció entre religiós i seglar s’haconvertit en un tema de debat en relació amb els residents musulmans.
en: For instance, in Luxembourgmunicipalities with more than 20% foreigners are obliged to set up advisorycommissions.

source: Per exemple, el Govern francèspublicarà una “guia republicana” que es distribuirà a les escoles i que explicarà les regles
en: In Denmark, the Act on Integration provides for the setting up of the

source: que hi ha rere la laïcitat. En canvi, els coneixements religiosos són bàsics per al bongovern i per al sector públic en general.
en: national Council for Ethnic Minorities, which is composed of representatives of the localintegration councils.

source: Tots els interessats hi poden contribuirdesenvolupantels materials informatius i els mètodes adients per millorar elsconeixements religiosos entre el personal dels estaments públics, els periodistes, el públicgeneral, incloenthi l’alumnat de les escoles públiques.
en: Consultative bodies, especially at the national level, often include representatives ofnon-governmental and migrants’ associations along with representatives of publicauthorities and of the social partners.

source: Aquest tipus de programes s’hanaplicat en l’àrea de cultura, i es podrien adoptar models que funcionessin bé en l’àmbitreligiós.
en: At the local level, consultative bodies are often composed of local electedrepresentatives together with immigrants.

source: La participació política té moltes facetes diferents: votar, afiliació a partits polítics, seguirdebats polítics en les notícies, participar en campanyes electorals, entrar en contacte ambpolítics, adreçar escrits a representants del Govern i ser candidats per a unes eleccions,entre altres.
en: Flexibility in the composition of consultative bodies will best serve the purpose ofconsultation, keeping in mind that representativeness can be achieved in different ways.Allowing observers or non-voting members to take part in sessions can increasetransparency and trust in consultative structures.

source: Els immigrants assoleixen el màxim grau de drets polítics quan obtenen la ciutadania delpaís en què resideixen.
en: While consultative chambers have no decision-making power, they are usually entitledto deliberate and make proposals.

source: En el document Comunicació sobre una política d’integraciócomunitària, de novembre de 2000, la Comissió definia la ciutadania cívica com lagarantia d’uns determinats drets i obligacions als immigrants, uns drets i obligacionsbàsics que anirien adquirint gradualment en un període de diferents anys.
en: Own-initiative opinions can be given, but generallyconsultative bodies respond to policy- or legislative proposals of the government bycontributing to hearings and submitting written comments on draft bills.

source: La ciutadaniacívica ajudaria els immigrants a integrar-se en la societat i també podria ser un primerpas en el procés de naturalització.
en: As a result thegovernment’s agenda usually determines theirs.

source: La Comissió va desenvolupar aquest concepte al junyde 2003, en el document Comunicació sobre immigració, integració i ocupació, en quèrecomanava que es donés dret de vot a tots els residents i poder-se presentar com acandidats almenys en les eleccions locals.
en: Frequently, the input given comes at alate stage in the policymaking process and has limited impact on the shape of the finallegislation or programme.

source: Poden ser eines molt valuoses per a la participació política, per a larepresentació i la defensa dels interessos dels residents estrangers, especialment enl’àmbit local.
en: Because of these limitations, advisory bodies cannot be a substitute for full electoralrights and remain a parallel opportunity for government to receive feedback from

source: La representació i legitimació democràtica de les polítiques augmenta si es donen dretspolítics formals als immigrants. Si existeixen uns drets formals, cal posar-los en pràctica,amb el compromís de totes les parts, inclosos els partits polítics.
en: They also offer opportunities forimmigrant visibility and influence that should be used fully, since the existence of onewell organised ‘reference point’ makes it more difficult for both public and private actorsto avoid consultation.

source: Els drets electorals estan al centre de la participació política de totes les democràcies.
en: Their function as a ‘school of democracy’ for immigrants shouldbe encouraged, without allowing them to remain mere talk-shops.

source: Enl’àmbit local, en particular, els drets electorals fan que els immigrants puguin tenirrepresentació política en decisions que afecten els seus interessos més immediats.
en: In particular, closerlinks with Parliament or with municipal councils should be sought.

source: La majoria d’Estats membres ja han concedit alguns drets electorals alsimmigrants en l’àmbit local, amb diferents nivells de restricció.
en: In a number of Italianmunicipalities including Rome and Turin, non-voting immigrants playing a consultativerole sit on the municipal council along with elected officials.

source: Els governs haurien de donar drets electorals a tots els residents, almenys en l’àmbitlocal, i minimitzar els obstacles per fer ús d’aquests drets, com ara el pagament de taxeso determinats requisits burocràtics.
en: However, in order to develop contributions that can have an early andsignificant impact on the policymaking process, communities must have the capacity toengage in informed and continuous debate.

source: Per animar la població immigrant a fer ús dels seusdrets de vot, es poden fer campanyes informatives i de formació de capacitats, insistintsobretot en les xarxes ofertes per les organitzacions d’immigrants.
en: While capacity building initiatives can haveconsiderable success, the work of consultative bodies is often significantly limited by thefact that its members are generally unpaid.

source: Irlanda és un país en què no hi ha moltes limitacions pel que fa a la participació en leseleccions locals, ja que el requisit de residència és relativament curt (per a les eleccionslocals que es van dur a terme l’11 de juny de 2004, calia tenir la residència des de l’1de setembre de 2003).
en: In the UK ‘community networks’ are eligible for project funding under the race equalitygrant Connecting Communities.

source: Els demandants d’asil, els que tenen estatus de refugiat i elsimmigrants de totes les nacionalitats es poden inscriure en el cens electoral.
en: In Portugal, the Programme Choices 2nd generationseeks to promote the social inclusion of young people from underprivilegedneighbourhoods, especially those from the second or third generation of immigrants.Building partnerships with civil society, the programme offers training and makes a stronginvestment in the creation of Digital Inclusion Centres (CID), which seek to develop youngpeople’s competences for full participation in the information society.

source: ALuxemburg, els no nacionals poden votar després de cinc anys de residència (elsmembres de la Unió poden votar i presentar candidatures, i els extracomunitaris noméspoden votar).
en: Addressing politicalparticipation more specifically, the Swedish government has introduced a specialprogramme of grants to national immigrant organisations in order to increase immigrants’opportunities to promote their participation in public life.

source: Aquest no és un procés automàtic, cal anar a l’Ajuntamentper inscriure-s’hi.
en: Consultation does not necessarily have to take place in specific ‘immigrant bodies’.

source: Es va crear un grup de treball en la Comissió per a Estrangers del Govern, en què hi havia representants dels diferents ministeris i secretaries, com tambéd’organitzacions no governamentals.
en: Anumber of municipalities have set up local consultative structures to deal with specificsubjects (family, education, finance, energy, environment, economic and commercialdevelopment, housing, employment, mobility, youth, sport, etc.).

source: Es van fer fullets i cartells en diferents idiomes.Una de les iniciatives que més bé va funcionar va ser contactar persones influents de lesdiferents comunitats estrangeres.
en: Immigrants can beencouraged to participate alongside citizens in the work of these consultative bodies.

source: Tot i que els immigrants espoden presentar a les eleccions com a independents (va ser el cas per a la majoria d’immigrantsque van presentar candidatures a les eleccions locals d’Irlanda al juny de 2004), es fa una cridaals principals partits polítics perquè fomentin la participació dels candidats immigrants.
en: Facilitating naturalisationdiminishes the rights gap between citizens and long-term resident immigrants and canopen up a fuller range of opportunities for participation.

source: Els partits polítics poden aconseguir que els immigrants s’hi impliquin més si deixen defer servir la retòrica antiimmigració en els discursos públics.
en: In most European countries, the normal path of legal integration involves a gradualconsolidation of status and extension of rights in several stages over a number of years.Quick naturalisation is generally not foreseen.

source: En aquest context, a Irlanda,el Comitè Consultiu Nacional sobre Racisme i Interculturalisme (NCCRI) ha creat el Protocol Antiracisme per a Partits Polítics, que tracta la conducta dels polítics en campanya electoral.
en: However, continuous immigration and thepresence of a growing group of permanently residing non-nationals has led manygovernments to change their naturalisation rules, often making acquisition of nationalityeasier.

source: Aquest Protocol ha estat signat per tots els partits polítics amb representació parlamentària. www.nccri.com/elections.html.
en: In response to changing rules, application rates for naturalisation have increased,although they remain below expectations in some cases.

source: Hi ha molts partits polítics quefomenten la inclusió d’immigrants en la societat i en les institucions, però s’obliden delseu paper exemplar i de la necessitat de programes educatius específics i de programesde promoció d’ajudes.
en: Someimmigrants do not seek naturalisation because they would lose citizenship in theircountry of origin or because they would forfeit hereditary titles or the right to own landthere. Extending electoral rights and making naturalisation easier are thereforecomplementary strategies.

source: Els immigrants solen tenir menys accés als recursos financers i alscontactes socials que contribueixen a l’èxit en les eleccions, i en la majoria de països calfer més esforços per donar suport a la seva participació.
en: Moreover, narrowing the rights gap between citizens andnon-citizens would make the choice for naturalisation less a strategy to achieve legalsecurity and more a positive expression of a change in political identity.

source: En l’àmbit nacional,els governs poden considerar l’opinió dels immigrants a l’hora de redactar lleis oprogrames relacionats amb la integració.
en: Although naturalisation is sometimes seen as the ‘end point’ of the integrationtrajectory, access to nationality is not a ‘magical measure’.

source: Per exemple, a la República Txeca, la Comissió del Ministeri de Treball i Afers Socials té la funció d’establiment de polítiques i d’assessorament.
en: Second and third generationmigrants who are citizens may still experience discrimination and lack a feeling ofbelonging.

source: A Estònia, la Taula Rodona Presidencial sobre Minories Nacionals tracta temes polítics i de vida pública,incloent-hi temes relacionats amb l’etnicitat.
en: Therefore, the focus should also be on other opportunities for participation,although a continued trend towards facilitated naturalisation is desirable.

source: Per exemple, als municipis de Luxemburg amb més d’un 20 %d’estrangers han estat forçats a crear comissionsconsultives.
en: Volunteering is a form of social participation in which immigrants play an important roleas active citizens.

source: Els òrgans consultius, especialment en l’àmbit nacional, solen tenir representantsd’associacions no governamentals i d'immigrants, representants de les autoritatspúbliques i representants dels interlocutors socials.
en: Social participation encompasses a wide set of activities in mainstream as well asimmigrant organisations.

source: Per exemple, el Consell Consultiu Portuguès per a Temes d’Immigració, l’Organització Nacional Italiana per a la Coordinació de Polítiques d’Integració per a Immigrants, i el Fòrum d’Immigració Espanyol inclouen aquests tres grups.
en: Through participating in social institutions and projects,immigrants take an active part in society and build bridges to the host society and itsmembers.

source: En l’àmbit local, els òrgans consultius sovint escomponen de representants elegits i d’immigrants.
en: Social participation includes a broad range of activities: active participation ingroups such as hobby groups, service clubs, sports and recreation organisations, schoolcouncils, environmental groups, heritage associations, neighbourhood associations, orinternational solidarity groups.

source: En alguns casos, hi ha òrgansexclusivament compostos per immigrants, n’hi ha que es troben regularment i n’hi haque organitzen reunions puntuals amb les autoritats o amb els interessats.
en: The aspect of migrant volunteering illustrates the valueand special characteristics of immigrant social participation.

source: La consulta ha de tenir en compte la diversitat de la població immigrant i cal trobar unsmecanismes acceptats per a la selecció de representants.
en: Newly arrived immigrants often come into contact with the voluntary sector at an earlystage, since in most European countries volunteers play an important role in theintroduction of newcomers.

source: A Luxemburg, s’escullen els 15representants immigrants del Consell Nacional per a Estrangers depenent de la presènciaproporcional de la seva comunitat d’acord amb l’últim cens.
en: They take on a wide range of functions including advice,information and welfare services.

source: En l’estructura de diàlegnacional holandesa, les minories estan representades per federacions d’organitzacions degrups minoritaris.
en: Personal ‘host’, ‘mentor’ or ‘contact’ schemes oftenestablish valuable links between newcomers and host society.

source: Per ser admeses, se’n comprova la representativitat de maneraperiòdica. En alguns països es fan eleccions per escollir els membres dels òrgansconsultius.
en: In Estonia, a familyexchange programme for children of non-Estonian and Estonian speaking families hasbeen successful in improving the children’s language skills as well as their socialcompetences and mutual tolerance.

source: D’altres confien en experts o en persones conegudes actives en l’àrea de laintegració de la immigració.
en: Under this scheme, mainly non-Estonian youth canspend from one week to two months in an Estonian family located in the countrysideand actively take part in their daily life.

source: La flexibilitat en la composició dels òrgans consultius és més adequada per al procés deconsulta i cal tenir en compte que la representativitat es pot assolir de maneres diferents.Permetre la presència d’observadors o de membres sense dret a vot en les sessions potaugmentar la transparència i la confiança en les estructures consultives.
en: Migrants themselves volunteer both in migrants’ associations and in mainstreamorganisations. The involvement of many persons in immigrant ‘self-organisations’ is notalways recognised as a form of volunteering, despite the fact that most migrants’organisations depend heavily on the voluntary work of their members.

source: Tot i que les cambres consultives no tenen poder per prendre decisions, normalmentpoden deliberar i fer propostes.
en: Suchorganisations often concentrate on self-help, but they also cover a wide range of otheractivities.

source: També es poden donar opinions a iniciativa pròpia, peròsolen respondre a propostes polítiques o legislatives, contribuint en les sessions ipresentant comentaris per escrit pel que fa a les propostes de llei.
en: Many migrants are active in organisations promoting co-development.

source: Per això, l’agendagovernamental normalment determina la seva.
en: Othersparticipate in the environmental movement.

source: Amb freqüència, l’opinió aportada arribaen les últimes etapes del procés d’elaboració de les polítiques i té un efecte limitat en laforma de la legislació o el programa definitius.
en: Indeed, migrants’ associations are often less‘monofunctional’ than mainstream clubs, fulfilling a variety of functions includingleisure, sports, cultural, religious and political functions as well as the discussion ofpractical problems.

source: Per això, els òrgans consultius no poden substituir el dret de vot i seguir sent unaoportunitat paral·lela perquè el Govern rebi informació sobre les comunitats afectadesper les seves polítiques i accions.
en: Involvement in mainstream organisations is the second facet of immigrant socialparticipation. In the voluntary sector, successful immigrant involvement often dependson the openness of recruitment structures.

source: D’altra banda, els òrgans consultius ofereixenoportunitats per a la visibilitat dels immigrants i això s’hauria d’aprofitar, ja quel’existència d’un “punt de referència” ben organitzat fa més difícil per als actors públicsi privats evitar les consultes.
en: Recruitment into voluntary associations takesplace mostly through word of mouth, so that the lack of informal contacts betweenimmigrants and majority population tends to be replicated in the membership ofvoluntary organisations. There is also sometimes among immigrants a lack of knowledgeof the range of roles in voluntary organisations.

source: La funció dels òrgans consultius com a “escola dedemocràcia” per als immigrants s’hauria de fomentar, perquè l’activitat d’aquests òrgans
en: However, increasingly volunteerinvolving organisations are seeing the benefits of diversifying their volunteers to reflectthe communities in which they work.

source: En especial, es poden incentivar les relacions amb el Parlament oamb els consells municipals.
en: In the UK,national charities have designated outreach workers recruiting from all localcommunities.

source: En alguns municipis italians, incloenthi Roma i Torí, elsimmigrants sense dret de vot que tenen una funció consultiva participen en el Consellmunicipal juntament amb els membres elegits.
en: The evaluation of a relevant UK government programme (Black and Minority Ethnic Twinning) suggests that mainstream organisations need to be proactiveabout finding volunteers, that some potential volunteers may lack confidence but thatstressing the potential to develop skills is also important.

source: La influència dels immigrants assoleix el punt més elevat quan l’aportació que fan ésd’alta qualitat i els grups són proactius.
en: In Germany, the project ‘Support for civic involvement of resettled people(Spätaussiedler)’ of the foundation Citizens for Citizens has received state funding since2001.

source: En el Regne Unit, les “xarxes comunitàries” poden optar a finançament de projectes permitjà de la iniciativa per a la igualtat entre races Connecting Communities.
en: Immigrant involvement in mainstream volunteer organisations should be promoted.Ideally, recruitment strategies for volunteer members take into account cultural diversity.
